<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="jp">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<link rel="stylesheet" type="text/css" href="/static/89ers/css/style.css" media="all" />
	<title>89ers</title>
</head>
<body>
	<!-- wrapper -->	
	<div class="wrapper">
		<!-- メインカラム -->
		<div class="maincol">
			<header>
				<div class="gnavi">
					<ul>
						<li><a href="#">チケットTOP</a></li>
						<li><a href="#">チケット購入・引取方法</a></li>
						<li><a href="#">ブースタークラブ申込</a></li>
						<li><a href="#">よくある質問</a></li>
					</ul>　　
				</div>
			</header>

			<div class="kadomaru">
				<h2>よくある質問</h2>

					<dl class="faq">
						<dt>質問テキストテキストテキストテキスト</dt>
						<dd>回答テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</dd>
						
						<dt>質問テキストテキストテキストテキスト</dt>
						<dd>回答テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</dd>
						
						<dt>質問テキストテキストテキストテキスト</dt>
						<dd>回答テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</dd>
						
						<dt>質問テキストテキストテキストテキスト</dt>
						<dd>回答テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</dd>
						
						<dt>質問テキストテキストテキストテキスト</dt>
						<dd>回答テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</dd>
						
						<dt>質問テキストテキストテキストテキスト</dt>
						<dd>回答テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</dd>
						
						<dt>質問テキストテキストテキストテキスト</dt>
						<dd>回答テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</dd>
					</dl>
					
				
			</div>






		</div>
		<!-- メインカラムおわり -->
		<!-- サイドバー -->
		<div class="sidebar">
			
			
			
		</div>	
		<!-- サイドバーおわり -->
		
	</div>
	<!-- wrapperおわり -->
</body>
</html>