<!DOCTYPE html>
<html>
    <%include file="../common/_header.mako" args="title=u'楽天チケット[会社概要]'"/>
<body>

<a href="/">トップ</a> >> 会社概要<p/>

■社名<br />
株式会社チケットスター <br/>
(英名：TicketStar Inc. )<p />

■代表者<br />
松居 健太<p />

■主要取引銀行<br />
三菱東京UFJ銀行青山通支店<p />

■事業内容<br />
各種興行チケット販売、再販売サービスの企画、運営<br/>
興行チケット販売・管理システムの企画、設計、開発<br/>
興行主に対するリサーチ、コンサルティングサービスの提供、新規ビジネスの立案<br/>
インターネットを活用した各種サービス事業の企画、運営、開発<br/>
ビジネス・経営戦略に関するコンサルティング事業<p/>

■本社所在地<br />
東京都品川区東五反田5-21-15　メタリオンOSビル7F
    <%include file="../common/_footer.mako" />
</body>
</html>
